{
  "values_range": {
    "Width#UnitLinear": {
      "interval": [
        " cm"
      ]
    },
    "PlaceOfOrigins#Country": {
      "interval": [
        "France",
        "États-Unis",
        "Japon",
        "Philippines",
        "Canada",
        "Inde",
        "Allemagne"
      ]
    },
    "Description": {
      "interval": [
        "Accessoire de forme rectangulaire se fermant au moyen d\u0027un couvercle à charnière. Il est composé d\u0027une boîte dont les côtés sont ajourés de roues à rayons tournés en balustre avec le noyau sculpté d\u0027un disque et la périphérie ornée de coquilles. Le tout est agrémenté de fleurs à six pétales nervurées et de dessins géométriques. Le couvercle à rebord profilé en cavet est orné d\u0027une roue à rebord sculpté de dents de loup, de festons dentés faisant le pourtour et aux coins, d\u0027arcades ajourées. Il est articulé au moyen de charnières. Meuble d\u0027assemblage à demi-bois dans les montants et terminé par un piètement tourné en boule. Une teinture foncée recouvre le bois.",
        "Coffre en forme de caisse, muni d\u0027un couvercle et d\u0027un dossier. Assemblage à mi-bois. Le coffre est de forme rectangulaire, comprenant quatre montants dont deux, à l\u0027avant, sculptés, à motifs d\u0027arceaux alignés verticalement et entourés de rainures. Partie avant sculptée à motifs de deux roues, ajourées, avec des rayons en forme de balustre, entourées de motifs floraux. Couvercle s\u0027articulant sur deux charnières de métal et orné de demi-cercles dentés, alignés avec un motif d\u0027étoile au centre de chacun. Dossier fait d\u0027une pièce de bois de forme rectangulaire, assemblé à deux montants. Il est orné de motifs ajourés en forme de balustres disposées en demi-cercle et entourées de motifs floraux. Côté supérieur et inférieur du dossier chantourné en forme d\u0027accolade. Montants du dossier ornés d\u0027une quenouille.",
        "Reproduction de meuble, de forme rectangulaire plus large que profond se fermant au moyen d\u0027un couvercle. Il est composé de planches à la base chantournée que l\u0027on a ajourées de roues à rayons tournés en balustre avec un noyau à motif de disque et en périphérie des coquilles sculptées. Elles sont agrémentées de motifs floraux et de dessins géométriques. Le couvercle débordant à rebord profilé en cavet et orné de festons dentés, s\u0027ouvre à l\u0027aide de charnières clouées. Meuble à assemblage à demi-bois coulissant dans des montants droits sculptés de motifs à écaille. Une teinture foncée recouvre la surface du bois.",
        "Sabot de bois sculpté de fleurs et munis d\u0027une courroie sculpté aussi",
        "Contenant d\u0027écorce de bouleau à base rectangulaire et ouverture ovale. Coutures de racines d\u0027épinettes sur les côtés à angle droit. Rebord formé d\u0027une tige de bois entourée d\u0027un lacet de racines d\u0027épinette.",
        "Ordinateur de taille réduite, en plastique de couleur gris foncé, dont le plan horizontal est rectangulaire. Il est muni d\u0027un écran, d\u0027un clavier, d\u0027une souris intégrée et d\u0027un adaptateur. Deux molettes de réglage sont placées au bas de l\u0027écran, à droite. Les différents ports de connexion sont situés derrière. Le logo du fabriquant, une pomme aux rayures multicolores, se trouve dessus.",
        "Lecteur de disquette externe en plastique de couleur gris foncé, dont le plan horizontal est rectangulaire. Un loquet s\u0027abaisse devant de l\u0027objet, laissant apparaître l\u0027ouverture dans laquelle une disquette peut être insérée. Un câble qui relie le lecteur à un ordinateur est installé derrière. Le logo du fabriquant, une pomme aux rayures multicolores, se trouve dessus.",
        "Enveloppe rigide dont le plan horizontal est carré. Elle possède un taquet de verrouillage, un volet en métal et une fenêtre de lecture. Une étiquette a été collée sur sa moitié supérieure et se prolonge derrière. Le logo du fabriquant, une pomme aux rayures multicolores, est imprimé sur l\u0027étiquette.",
        "Coupleur acoustique de forme rectangulaire, muni de deux supports en caoutchouc qui s\u0027encastrent sur le combiné d\u0027un téléphone. La courroie de velcro maintient l\u0027objet autour du combiné d\u0027un téléphone, alors que le câble téléphonique le relie à un modem. Le coupleur fonctionne grâce à une batterie de 9 volts.",
        "Sacoche souple, en nylon de couleur noir, pouvant être portée en bandoulière et dans laquelle on transporte un ordinateur portatif. La poche principale s\u0027ouvre et se ferme par une fermeture à glissière. Cette fermeture est cousue depuis un des côtés, dessous, se prolonge à l\u0027avant jusque derrière le dessus du sac, et redescent par l\u0027avant jusque dessous, de l\u0027autre côté. Des compartiments ont été cousus à l\u0027intérieur. Une poche extérieure, occupe la partie avant du sac. La sacoche est munie de deux poignées.",
        "Instrument d\u0027optique formé de deux lunettes identiques en laiton et en nacre. Les deux lunettes sont reliées au moyen de trois pièces de laiton. Une molette de mise au point est placée entre les deux lunettes. L\u0027étui est en cuir brun. Il est de forme rectangulaire aux coins arrondis et il est muni d\u0027une fermeture éclair sur le dessus.",
        "Bélier en bois sculpté dont le corps, à l\u0027exception du visage, des oreilles, des cornes et des pattes, est recouvert d\u0027un tissu synthétique blanc imitant la laine. Le visage, peint en blanc, est muni d\u0027un museau et d\u0027yeux noirs. Les oreilles et les cornes sont peintes en blanc et les cornes sont également garnies de rayures brunes. Quant aux pattes, elles sont peintes en blanc et les sabots, en noir.",
        "Bestiaire comportant une base en bois percée de trous dans lesquelles sont insérés des tiges de bois supportant des animaux sculptés. La base devrait s\u0027appuyer sur quatre pattes, mais l\u0027une d\u0027elles est cassée. Dix petits animaux sur tige sont disposés sur la base (quatre autres sont absents). Il s\u0027agit de mammifères à quatre pattes et d\u0027oiseaux. Au centre, dominant les petits animaux, se trouve un gros poisson peint en brun avec des taches blanches. Deux oiseaux sur tige sont insérés dans des trous sur le dos du poisson. À l\u0027exception du poisson et du dessous de la base qui sont peints en brun, l\u0027oeuvre est entièrement peinte de taches blanches, vertes et rouges.",
        "Sculpture en forme de phare supportant une girouette. La girouette est formée d\u0027un axe horizontal fixé à un axe vertical inséré dans le phare. Un coq en bois sculpté est fixé au sommet de l\u0027axe vertical, alors que l\u0027axe horizontal est muni d\u0027une hélice à quatre pales à une extrémité et d\u0027un aileron à l\u0027autre extrémité. Le phare, également en bois, est presque entièrement recouvert d\u0027une matière blanche (plâtre ?) sous la peinture. Il comporte dix fenêtres rondes réalisées avec des rondelles de jeu de pichenotte, de même qu\u0027une porte dans la partie inférieure et une autre dans la partie supérieure. Le phare est posé sur une base carrée entourée d\u0027une palissade et munie d\u0027un escalier. L\u0027oeuvre est peinte en mauve, en rose, en rouge, en blanc, en vert et en bleu. La signature de l\u0027artiste, à l\u0027encre noire, se trouve au bas du phare.",
        "Montage en bois sculpté composé d\u0027un plateau mobile sur lequel sont placés des personnages, d\u0027un mécanisme pour faire bouger le plateau, d\u0027une base reposant sur des pattes sculptées et de quatre montants supportant des traverses sculptées au-dessus des personnages. Le plateau est entouré d\u0027une barrière de petites palettes de bois collées. Les personnages, en bois sculpté, sont munis de bras et de jambes mobiles en billes de bois verni et d\u0027yeux en plastique à la pupille mobile. Ils portent des élastiques à cheveux au cou et certains sont ornés d\u0027une rose en tissu de couleur rose. Un des personnages possède deux visages. Le mécanisme fonctionne au moyen d\u0027une manivelle placée du côté droit de la sculpture. L\u0027oeuvre est peinte en jaune, en rose, en vert, en turquoise et en bleu. Un des personnages est partiellement teint en vert. Certaines partie de l\u0027oeuvre en bois ne sont ni peintes, ni teintes, ni vernies.",
        "Sculpture en bois représentant une voiture hippomobile à quatre roues dans laquelle prend place un homme aux cheveux gris portant un haut-de-forme noir. La voiture noire aux roues rouges et blanches est tirée par un cheval. Ce dernier est noir, mais une tache blanche orne son front et deux de ses pattes sont partiellement blanches. Le personnage, un médecin, est vêtu de noir, à l\u0027exception de sa chemise et de ses gants qui sont blancs. Sa trousse de médecin est posée à ses pieds. Le harnais est composé de sangles en cuir et d\u0027anneaux métalliques. La queue et la crinière du cheval sont en fibres noires. L\u0027oeuvre est fixée sur une planche de bois recouverte d\u0027un matériau (plâtre ?) formant un sol texturé et des ornières. Le sol est peint en divers tons de verts et de bruns, alors que les ornières sont garnies de sable et de pierres. La signature de l\u0027artiste est peinte en turquoise sur le sol, près de la patte avant droite du cheval.",
        "Sculpture en bois représentant une charrette remplie de foin tirée par un cheval. La charrette rouge est munie de deux roues. Deux personnages en bois sculpté, des enfants coiffés de casquettes, sont agenouillés sur le tas de foin. Une petite fourche y est piquée, devant eux. Un autre personnage en bois sculpté, un homme coiffé d\u0027un chapeau à large bord, marche à la gauche du cheval. Il tient une longue fourche dans la main gauche et les rênes du cheval dans la main droite. Le pelage, la crinière et la queue du cheval sont noirs. Une tache blanche orne le front de l\u0027animal. Le harnais est composé de sangles en cuir et d\u0027anneaux métalliques. L\u0027oeuvre est fixée sur une planche de bois recouverte de peinture verte, jaune et noire. Les initiales de l\u0027artiste sont peintes en jaune sur le sol, près de la patte avant gauche du cheval. L\u0027artiste a écrit ses coordonnées à l\u0027encre sous l\u0027oeuvre.",
        "Tapis confectionné dans un tissu foncé doublé de jute. Il a la forme d\u0027un hexagone allongé et il est recouvert de cercles de tissu noir rembourrés sur lesquels sont cousus des cercles de feutre vert, orange, jaune, rouge et blanc. La bordure du tapis est garnie de pièces de feutre noir arrondies.",
        "Accessoire vestimentaire pour femme, qui épouse la forme de la main, habille chaque doigt et monte jusqu\u0027au poignet. Il est taillé dans un tissu de couleur rouge foncé. Les doigts sont munis de \"fourchettes\", petites bandes de tissu cousues à l\u0027entredoigt pour former la partie latérale. L\u0027ensemble des coutures ont été réalisées au point droit, dans un fil de couleur un peu plus pâle que le tissu des gants. Une baguette orne le dessus de chacun des gants, alors qu\u0027une pièce de tissu plissé orne les poignets.",
        "Mouchoir de forme carrée, pour femme. Des fleurs roses, des tiges vertes et une boucle bleue sont imprimées au centre de la pièce, disposées de façon à former un cercle. Une bordure qui est composée d\u0027un motif de feuille d\u0027acanthe est imprimée autour. La portion de tissu qui se trouve à l\u0027intérieur de cette bordure est blanche, alors que celle qui est placée à l\u0027extérieur est imprimée de couleur bleue.",
        "Mouchoir de forme carrée, pour femme. Des fleurs mauves et du feuillage vert y sont imprimés. Ces éléments sont imprimés sur fond blanc. La bordure du fond blanc est ondulée, mouvement qui se répète par la présence d\u0027une ligne mauve. La partie de tissu placée à l\u0027extérieur de la bordure est imprimée de couleur mauve.",
        "Mouchoir de forme carrée, pour femme. Le fond de la pièce est imprimé de couleur rose. Des fleurs bleues, du feuillage et des fleurs blanches sont disposées en une série de quatre carrés concentrique. Le fond du centre de la pièce est blanc, et huit fleurs bleues y sont imprimées.",
        "Pièce de plastique marbré épousant la forme d\u0027une feuille recourbée, courbée et tordue au centre pour se terminer en une longue pointe. Motif de feuille: bordure dentelée et motifs ajourés au centre.",
        "Mouchoir de forme carrée, pour femme. Le fond de la pièce est blanc. Des fleurs, dont la bordure est rouge et le centre est dans les tons de rose, et des tiges et du feuillage vert sont imprimés sur la pièce. La bordure du mouchoir est de couleur rose pâle.",
        "Mouchoir de forme carrée, pour femme. Le fond de la pièce est blanc et une bordure noire délimite chacun des côtés. Trois fleurs (deux avec les pétales ouverts, une avec les pétales fermés), sont imprimées de couleur rouge et jaune, avec leur tige et feuillage verts, au centre de la pièce. Elles sont entourées de plusieurs motifs décoratifs, dont chacun est composé de 7 ou 8 pointes. L\u0027intérieur de ces motifs est quadrillé de lignes noires sur le fond de tissu blanc.",
        "Mouchoir de forme carrée, pour femme. Le fond de la pièce est blanc, et le pourtour est crocheté avec du fil de couleur blanc et rose. Des fleurs sont imprimées sur la pièce, disposées de façon à former deux carrés. Les fleurs du carré extérieur sont plus grosses que celles au centre du mouchoir. Elles sont imprimées dans les tons de rouge et rose, de jaune et de blanc. Le feuillage est vert.",
        "Mouchoir de forme carrée, pour femme. Le fond du centre de la pièce est formé d\u0027un carré blanc au centre duquel un flocon est imprimé. Autour de ce carré, l\u0027espace est divisé en quatre parties. L\u0027inscription qui est imprimée au centre de chacune de ces parties est de couleur blanche et rose. Elle est entourée de motifs de volutes qui sont imprimés en noir. Le fond de deux des quatre parties est imprimé en turquoise et celui des deux autres, en vert.",
        "Mouchoir de forme carrée, pour homme. Le tissu est imprimé en quadrillé dans les tons de bourgogne, mauve et blanc. La lettre \"B\" est brodée dans un des coins.",
        "Drap de tête de baptême, taillé dans un tissu de satin de couleur crème. La pièce est de forme carrée, et la bordure est découpée en larges festons. À l\u0027intérieur, une série de quinze oeillets de fil est cousue près d\u0027un des coins, et un ruban y est glissé. Un autre ruban est cousu directement sur le coin.",
        "Robe de baptême taillée dans un tissu de coton de couleur crème. La robe est à manches courtes et possède une encolure ras du cou. Le haut du corsage et le bas de la robe sont ornés d\u0027un motif de feuillage, et la bordure inférieure du corsage et celle du bas de la robe sont festonnées et brodées. Toutes les broderies sont réalisées dans un fil de la même couleur que le tissu de la robes. Deux boucles de rubans de satin sont cousues sur la bordure inférieure du corsage, à l\u0027avant. La robe est ouverte à l\u0027arrière, mais deux boutons se ferment près de l\u0027encolure.",
        "Plaque de plastique blanc dont le bord est découpé en 14 dents ajourées en leur centre. Partie supérieure surmontée d\u0027une pièce de plastique blanc en forme de lentille recourbée, décorée d\u0027une rangée de 24 pierres (de verre ?) blanches sur la partie supérieure. Inscription moulée à l\u0027envers: \"MADE IN U.S.A.\".",
        "Jupon de baptême taillé dans un tissu de coton de couleur crème. Le vêtement ne possède pas de manche et son encolure est de type ras du cou. Une couture divise la partie du corsage de celle de la jupe. Le bas de la jupe est orné d\u0027un détail crocheté dans un fil de la même couleur que le tissu du jupon. Le jupon est ouvert à l\u0027arrière, mais des cordons viennent le fermer, près de l\u0027encolure et à la taille.",
        "Bonnet de baptême tricoté dans une laine de couleur crème. Deux rubans de soie permettent de nouer le bonnet sous le menton de l\u0027enfant qui le porte. La partie du bonnet qui entoure le visage est munie d\u0027un rebord. Les bordures ont été cousues au fil de soie de couleur crème.",
        "Boléro de baptême confectionné au crochet, dans une laine de couleur crème. Le vêtement est muni de deux manches. La finition des bordures supérieure et inférieure ont été réalisées au fil de soie brillant, aussi de couleur crème. Ce même fil a été utilisé pour réaliser une rangée du tricot. Le vêtement est ouvert à l\u0027avant, mais un ruban est glissé à l\u0027intérieur des oeillets produits par le fil de soie, autour du cou du vêtement. Ce ruban permet de nouer le boléro au cou de l\u0027enfant qui le porte.",
        "Chaussons de baptême tricoté dans une laine de couleur crème. La finition de la bordure suppérieure a été exécutée au fil de soie brillant, aussi de couleur crème. Un ruban est noué au niveau de la cheville.",
        "Couverture rectangulaire, tissée dans une laine de couleur crème. Chaque côté est muni d\u0027une frange. Le centre de la couverture est tissé de façon à former plusieurs petits carrés, alors que sur la partie extérieure, le tissage forme des lignes diagonales et des motifs s\u0027apparentant à des épis.",
        "Couverture rectangulaire, en laine de couleur crème. Le bord de chaque côté est en satin de la même couleur que la laine. L\u0027inscription se répète sur l\u0027ensemble de la pièce en satin.",
        "Drap rectangulaire, en coton couleur crème. Il est formé de deux tissus appliqués l\u0027un sur l\u0027autre et unis par des points formant des losanges.",
        "Métier à tisser miniature, qui est constitué d\u0027une planchette rectangulaire. Une moitié de l\u0027objet comporte une série de barreaux, perforés en leur centre, et séparés par des orifices. Les côtés longs de l\u0027autre moitié sont sculptés de forme concave, de façon à ce que cette partie puisse, fort probablement, être installée entre les cuisses de la personne qui l\u0027utilise.",
        "Objet qui sert à trancher une pièce de viande. Fermé, le dessus est formé de deux morceaux de bois découpés en triangle et réunis de façon à former un rectangle. Les deux pièces sont séparées par une longue lame, disposée en diagonale. Une poignée est vissée à l\u0027une des extrémités du dessus, alors qu\u0027une clé en laiton est vissée à l\u0027autre on Pour utiliser l\u0027objet, cette partie doit être déployée à la verticale. On insère la pièce de viande sur la base, et on la pousse sur la lame à l\u0027aide du poussoir. La poignée est utilisée pour faire glisser le panneau rectangulaire, et ainsi passer la lame sur la pièce à trancher.",
        "Cadenas en métal gris muni d\u0027un arceau sur le dessus et d\u0027un trou de serrure en dessous. Il s\u0027ouvre au moyen d\u0027une clé en métal de couleur argent.",
        "Cadenas en métal gris et brun muni d\u0027un arceau sur le dessus et d\u0027un trou de serrure en dessous. Le cadenas s\u0027ouvre au moyen d\u0027une clé en métal brun doré.",
        "Cadenas en métal brun muni d\u0027un arceau sur le dessus et d\u0027un trou de serrure en dessous. Le cadenas, aux côtés arrondis, est orné à l\u0027avant d\u0027un carré en creux comportant le nom de la compagnie inscrit en relief et en diagonale. Il s\u0027ouvre au moyen d\u0027une clé en métal brun ornée d\u0027un chien en relief.",
        "Cadenas en métal brun doré muni d\u0027un arceau sur le dessus et d\u0027un trou serrure à l\u0027avant. Une chaîne est fixée sous le cadenas.",
        "Cadenas en métal brun muni d\u0027un arceau sur le dessus et d\u0027un trou de serrure en dessous. Le cadenas, aux côtés arrondis, est orné à l\u0027avant et à l\u0027arrière d\u0027une ligne en relief. Trois clés en métal argent et gris permettent de l\u0027ouvrir. Deux des clés, dont l\u0027extrémité est formée de deux lobes, sont semblables. La troisième clé, quant à elle, a l\u0027extrémité trilobée.",
        "Cadenas en métal gris argent muni d\u0027un arceau sur le dessus et d\u0027un trou de serrure à l\u0027avant. Il est de forme arrondie et pourvu de deux lobes sur le dessus. Une tige fixée au-dessus du trou de la serrure laisse penser que ce dernier se fermait au moyen d\u0027une plaque pivotante. Le cadenas s\u0027ouvre au moyen d\u0027une clé en métal gris argent.",
        "Cadenas en métal argent et brun muni d\u0027un arceau sur le dessus et d\u0027un trou de serrure sur le côté. Il est de forme carrée. Le cadenas s\u0027ouvre au moyen d\u0027une clé en métal noir et brun.",
        "Cadenas en métal brun, doré et bronze muni d\u0027un arceau sur le dessus et d\u0027un trou de serrure à l\u0027avant. Il est de forme arrondie et pourvu de deux lobes sur le dessus. Les côtés sont dorés et l\u0027extrémité des rivets, de couleur bronze. Une plaque pivotante dorée ferme le trou de la serrure. Le cadenas s\u0027ouvre au moyen d\u0027une clé en métal de couleur gris argent.",
        "Cadenas en métal bleu et gris muni d\u0027un arceau sur le dessus et d\u0027un trou de serrure en dessous. Le cadenas s\u0027ouvre au moyen d\u0027une clé en métal brun.",
        "Paire de broches en laiton riche en cuivre, munies d\u0027une épingle et d\u0027un fermoir. Dessus formé d\u0027une tige mince dont les bords sont arrondis et les extrémités effilées. Motifs floraux gravés.",
        "Paire de peignes en plastique comportant huit dents dont 6 sont ajourées en leur centre. Partie supérieure mince, allongée et décorée d\u0027une rangée de 27 pierres de verre incrustées dans le plastique. Inscription moulée à l\u0027envers: \"USA. 14 (ou 15) GOODY, GOODY MADE IN U.S.A.\".",
        "Peigne en plastique comportant 29 dents serrées. Partie supérieure légèrement ondulée et ornée d\u0027une rangée de 10 pierres de verre. Inscription moulée à l\u0027envers: \"TILCO\".",
        "Paire de barrettes de plastique brun munies d\u0027un fermoir en acier. Dessus de chaque barrette orné d\u0027une bordure à rainures et dessous muni d\u0027un coussinet entre 2 rangées de petites dents.",
        "Cadenas circulaire en métal de couleur bronze muni d\u0027un crochet pivotant sur le dessus  et d\u0027un trou de serrure en dessous, vers la droite.",
        "Cadenas en métal noir, doré et argent muni d\u0027un arceau sur le dessus et d\u0027un trou de serrure à l\u0027avant. Il est de forme arrondie et pourvu de deux lobes sur le dessus. Une plaque pivotante dorée et ornée de motifs en relief ferme le trou de la serrure.",
        "Cadenas en métal de couleur or et argent muni d\u0027un arceau sur le dessus et d\u0027un trou de serrure à l\u0027avant. Le dessus et le dessous sont arrondis. Une plaque pivotante dorée ferme le trou de la serrure.",
        "Cadenas en métal argent et brun muni d\u0027un arceau sur le dessus et d\u0027un trou de serrure en dessous. Le cadenas est orné d\u0027une bande horizontale creuse aux contours en forme d\u0027accolades. Il s\u0027ouvre au moyen d\u0027une clé en métal argent et brun.",
        "Cadenas en métal argent muni d\u0027un arceau sur le dessus et d\u0027un trou de serrure à l\u0027avant. L\u0027arrière et les côtés sont peints en noir et une pièce, à l\u0027avant, est peinte en vert. Les côtés du cadenas sont arrondis. Le cadenas s\u0027ouvre au moyen d\u0027une clé en métal de couleur argent.",
        "Cadenas en métal gris et or muni d\u0027un arceau sur le dessus et d\u0027un trou de serrure à l\u0027avant. Le cadenas, de forme arrondie, est pourvu de deux lobes sur le dessus. Une plaque pivotante dorée, ornée d\u0027une étoile à huit pointes, ferme le trou de la serrure. Le cadenas s\u0027ouvre au moyen d\u0027une clé en métal gris.",
        "Cadenas circulaire en métal noir et argent muni d\u0027un arceau sur le dessus et d\u0027un trou de serrure à l\u0027avant. Il s\u0027ouvre au moyen d\u0027une clé en métal gris.",
        "Cadenas en métal peint en noir muni d\u0027un arceau sur le dessus et d\u0027un trou de serrure en dessous. L\u0027avant et l\u0027arrière du cadenas sont bombés et portent une insription en relief. Le cadenas s\u0027ouvre au moyen d\u0027une clé en métal de couleur argent.",
        "Cadenas en métal de couleur bronze muni d\u0027un arceau sur le dessus et d\u0027un trou de serrure en dessous. Les côtés sont arrondis.",
        "Cadenas en métal de couleur noire muni d\u0027un arceau sur le dessus et d\u0027un trou de serrure à l\u0027avant. Le cadenas, de forme arrondie, est pourvu de deux lobes sur le dessus. Une plaque pivotante dorée ferme le trou de la serrure.",
        "Cadenas en métal de couleur gris muni d\u0027un arceau sur le dessus et d\u0027un trou de serrure à l\u0027avant. Le cadenas est de forme arrondie. Il est pourvu d\u0027une chaîne à la base de l\u0027arceau. Une plaque pivotante ferme le trou de la serrure. Le cadenas s\u0027ouvre au moyen d\u0027une clé en métal de couleur bronze.",
        "Cadenas en métal de couleur or muni d\u0027un arceau en métal noir sur le dessus et d\u0027un trou de serrure à l\u0027avant. Le cadenas, de forme arrondie, est pourvu de deux lobes sur le dessus. Une plaque pivotante ferme le trou de la serrure. Le cadenas s\u0027ouvre au moyen d\u0027une clé en métal de couleur argent.",
        "Cadenas en métal brun et doré muni d\u0027un arceau sur le dessus et d\u0027un trou de serrure à l\u0027avant. Le cadenas, de forme arrondie, est pourvu de deux lobes sur le dessus. Une plaque pivotante ferme le trou de la serrure. Une clé en métal de couleur bronze accompagne le cadenas.",
        "Cadenas en métal brun et doré muni d\u0027un arceau sur le dessus et d\u0027un trou de serrure en dessous. Le cadenas, de forme arrondie, porte une inscription en relief à l\u0027avant.",
        "Cadenas en métal brun, or et argent muni d\u0027un arceau sur le dessus et d\u0027un trou de serrure sur le côté. Il s\u0027ouvre au moyen d\u0027une clé en métal brun, or et argent qui se visse dans le trou de la serrure.",
        "Parure de store à enroulement automatique constituée d\u0027éléments décoratifs reliés par une chaîne de laiton. Éléments décoratifs de haut en bas: une petite boule blanche décorée de laiton; une boule verte; une pièce de verre taillé de couleur saumon de forme ovoidale, ornée de nombreuses facettes.",
        "Cadenas en métal brun et noir muni d\u0027un arceau sur le dessus et d\u0027un trou de serrure à l\u0027avant. Le cadenas, au dessous galbé, est pourvu de deux lobes sur le dessus. Il s\u0027ouvre au moyen d\u0027une clé en métal de couleur bronze.",
        "Cadenas en métal de couleur noir et brun muni d\u0027un arceau sur le dessus et d\u0027un trou de serrure à l\u0027avant. Le cadenas est de forme arrondie. Il est pourvu d\u0027une chaîne à la base de l\u0027arceau. Une plaque pivotante ferme le trou de la serrure. Le cadenas s\u0027ouvre au moyen d\u0027une clé en métal brun et argent.",
        "Cadenas en métal peint en noir, muni d\u0027un arceau sur le dessus et d\u0027un trou de serrure à l\u0027avant. Il est de forme arrondie et pourvu de deux lettres en relief à l\u0027avant.",
        "Cadenas en métal brun muni d\u0027un arceau sur le dessus, d\u0027un trou de serrure sur le côté et d\u0027un trou de serrure à l\u0027avant. Une plaque de métal, glissant de haut en bas, ferme le trou de la serrure avant. De chaque côté de ce trou se trouvent des plaques de métal de couleur bronze garnies de motifs en relief. Le cadenas s\u0027ouvre au moyen de deux clés en métal de couleur argent et bronze. L\u0027une des clés s\u0027enfonce dans le trou de la serrure avant, alors que l\u0027autre se visse dans le trou de serrure situé du côté droit du cadenas.",
        "Cadenas en métal brun et doré muni d\u0027un arceau sur le dessus et d\u0027un trou de serrure à l\u0027avant. Le cadenas, de forme arrondie, est pourvu de deux lobes sur le dessus. Une plaque de métal pivotante ferme le trou de la serrure. Le cadenas s\u0027ouvre au moyen d\u0027une clé en métal de couleur argent.",
        "Cadenas en métal de couleur bronze et or muni d\u0027un arceau sur le dessus et d\u0027un trou de serrure en dessous. Les côtés sont arrondis.",
        "Pièce de textile damassé à motifs floraux, de forme rectangulaire, frangée sur tout son pourtour.",
        "Carton qui est replié sur lui-même, formant un petit étui plat qui renferme un bloc de vingt allumettes à friction. Les allumettes sont détachables et un frottoir d\u0027allumage est placé au dos. La face extérieure est noire, et la face intérieure, blanche. Les inscriptions sont imprimées en blanc. Les nom, adresse et numéro de téléphone de l\u0027établissement sont imprimés devant et dessus, et l\u0027illustration de l\u0027édifice, derrière. L\u0027édifice est noir, avec un toit rouge, placé à l\u0027intérieur d\u0027un cadre blanc à la bordure rouge. Ce carton fait la promotion de l\u0027image du restaruant \"Baron Rouge\" et de son bar \"Après 5\", situés à Québec.",
        "Carton qui est replié sur lui-même, formant un petit étui plat qui renferme un bloc de douze allumettes à friction. Les allumettes sont détachables et un frottoir d\u0027allumage est placé au dos. La face extérieure est bleue, et la face intérieure, blanche. Les inscriptions sont imprimées en blanc. Le nom du restaurant est imprimé devant; son adresse et numéro de téléphone, derrière. Ce carton fait la promotion de l\u0027image du restaurant \"Café le Grec\", situé à Québec.",
        "Boîte d\u0027allumettes en carton, de forme rectangulaire, protégée par un couvecle qui se glisse autour de la boîte. L\u0027objet renferme trois allumettes à friction et le frottoir d\u0027allumage est placé devant le couvercle. L\u0027objet est blanc et les inscriptions sont imprimées en vert et noir, sur le dessus et sous le couvercle. Le nom et logotype de l\u0027hôtel est imprimé sur le dessus, et le numéro de téléphone pour réserver, dessous. Ce carton fait la promotion de l\u0027image de l\u0027hôtel \"Campanile\", situé en Europe.",
        "Carton qui est replié sur lui-même, formant un petit étui plat qui renferme un bloc de trente allumettes à friction. Les allumettes sont détachables et un frottoir d\u0027allumage est placé au dos. La face extérieure est bleue, et la face intérieure, blanche. Le logotype du bar est imprimé devant et derrière. En plus du nom de l\u0027établissement, imprimé en rose, il illustre un personnage d\u0027Arlequin. L\u0027adresse du bar est imprimée en bleu foncé à l\u0027intérieur, sous l\u0027espace ligné sur lequel on peut prendre des notes. Ce carton fait la promotion de l\u0027image du bar \"Jalousie Bar\", situé à Québec.",
        "Carton qui est replié sur lui-même, formant un petit étui plat qui renferme un bloc de vingt-neuf allumettes à friction. Les allumettes sont détachables et un frottoir d\u0027allumage est placé au dos. Les faces extérieure et intérieure sont blanche. Le logotype de l\u0027établissement est imprimé devant, avec son adresse. En plus du nom, imprimé en rose, il illustre un capitaine, imprimé en bleu. Les spécialités de l\u0027établissement sont imprimées derrière, et le numéro de téléphone, sur le dessus. Ce carton fait la promotion de l\u0027image de la brasserie \"L\u0027Échouerie\", située à Québec.",
        "Carton qui est replié sur lui-même, formant un petit étui plat qui renferme un bloc de trente allumettes à friction. Les allumettes sont détachables et un frottoir d\u0027allumage est placé au dos. Les faces extérieure et intérieure sont blanches. Le logotype de l\u0027établissement est imprimé devant, et les adresses et numéros de téléphone, derrière, en turquoise. En plus du nom qui est inscrit à l\u0027intérieur d\u0027une forme ovale, le logotype illustre une maison, insérée au centre d\u0027un deuxième ovale. Ce carton fait la promotion de l\u0027image des restaurants \"Le Manoir du spaghetti\", situés à Québec et Trois-Rivières.",
        "Carton qui est replié sur lui-même, formant un petit étui plat qui renferme un bloc de vingt-huit allumettes à friction. Les allumettes sont détachables et un frottoir d\u0027allumage est placé au dos. La face extérieure est de couleur saumon et la face intérieure, blanche. Le logotype de l\u0027hôtel et du restaurant sont imprimés devant; celui de deux bars, derrière; le numéro de téléphone, dessus; l\u0027adresse et des spécifications sur l\u0027établissement, à l\u0027intérieur. Ce carton fait la promotion de l\u0027image de l\u0027hôtel \"Québec Inn\" et d\u0027autres établissement affiliés au complexe, situé à Québec.",
        "Carton qui est replié sur lui-même, formant un petit étui plat qui renferme un bloc de trente allumettes à friction. Les allumettes sont détachables et un frottoir d\u0027allumage est placé au dos. Les faces extérieure et intérieure sont blanches. Le logotype du restaurant est imprimé devant; le nom de l\u0027établissement, derrière; son adresse et numéro de téléphone, sur le desssus. Ce carton fait la promotion de l\u0027image du restaurant \"Le Deauville\", situé à Québec.",
        "Carton qui est replié sur lui-même, formant un petit étui plat qui renferme un bloc de trente allumettes à friction. Les allumettes sont détachables et un frottoir d\u0027allumage est placé au dos. Les faces extérieure et intérieure sont blanches. Le logotype de l\u0027établissement est imprimé devant et derrière; son adresse, devant; son numéro de téléphone, dessus. Ce carton fait la promotion de l\u0027image d\u0027un distributeur d\u0027équipement médical \"Le Deauville\", situé à Québec.",
        "Carton qui est replié sur lui-même, formant un petit étui plat qui renferme un bloc de trente allumettes à friction. Les allumettes sont détachables et un frottoir d\u0027allumage est placé au dos. Les faces extérieure et intérieure sont blanches, sauf le rabat, devant, qui est orange. Les nom et adresse de l\u0027établissement sont imprimés devant, sous l\u0027illustration d\u0027une terrase. Ce carton fait la promotion de l\u0027image du restaurant et bar \"Terrasse du Roy\", situé à Québec.",
        "Carton qui est replié sur lui-même, formant un petit étui plat qui renferme un bloc de vingt allumettes à friction. Les allumettes sont détachables et un frottoir d\u0027allumage est placé au dos. La face extérieure est de couleur rouge et blanche, et la face intérieure, blanche. Les inscriptions sont imprimées en rouge et blanc. Le nom de l\u0027endroit est imprimé devant et au dos, à gauche. L\u0027adresse est imprimée devant et le numéro de téléphone, dessus. Un verre à pied est imprimé au dos, à droite. Ce carton fait la promotion de l\u0027image du bar \"Gatsby\", situé à Québec.",
        "Carton qui est replié sur lui-même, formant un petit étui plat qui renferme un bloc de trente allumettes à friction. Les allumettes sont détachables et un frottoir d\u0027allumage est placé au dos. Les faces extérieure et intérieure sont blanches et les inscriptions, noires. Les nom, adresse et numéro de téléphone de l\u0027établissement sont imprimés devant; et des espaces lignés, à l\u0027intérieur. Ce carton fait la promotion de l\u0027image du salon de coiffure \"Maxime Coiffure\", situé à Québec.",
        "Boîte d\u0027allumettes en carton, de forme rectangulaire, protégée par un couvecle qui se glisse autour de la boîte. L\u0027objet renferme un lot d\u0027allumettes à friction et le frottoir d\u0027allumage est placé derrière le couvercle. La boîte est blanche, alors que le couvercle est noir. Les inscriptions sont imprimées en gris et sur le dessus du couvercle il y a une illustration d\u0027un dragon rouge, vu de profil. Le nom des restaurants est imprimé sur le dessus et dessous. Ce carton fait la promotion de l\u0027image des restaurants \"Sam Wong\" et \"Margo Lee\", situés à Québec, Beauport, Saint-Jérôme, Trois-Rivières et Shawinigan.",
        "Carton qui est replié sur lui-même, formant un petit étui plat qui renferme un bloc de trente allumettes à friction. Les allumettes sont détachables et un frottoir d\u0027allumage est placé au dos. La face extérieure est de couleur pêche, et la face intérieure, blanche. Les inscriptions sont imprimées en rouge. Les nom et adresse de l\u0027établissement se trouvent devant; son numéro de téléphone, dessus. Des feuilles de vignes sont placées autour du nom du commerce et derrière. Ce carton fait la promotion de l\u0027image du café \"Taste-Vin\", situé à Québec.",
        "Outil de forme allongée, fait d\u0027une tige de métal plate, étroite et longue, légèrement arrondie à une extrémité et terminée en pointe à l\u0027autre extrémité. Les côtés sont striés dans le sens de l\u0027épaisseur. Une des faces est hérissée de petites pointes et l\u0027autre est striée en croisé. Inscription: \"Heller bros. CO., Trademark NEWARK, N.J. U.S.A.\".",
        "Objet en bois, de forme rectangulaire, divisé en deux compartiments. Un des compartiments est utilisé comme récipient dans lequel les billes (lot de 19 billes noires et 19 billes blanches) sont placées. Une ouverture circulaire a été pratiquée sur la paroi qui divise les deux compartiments. Le dessus du deuxième compartiment est muni d\u0027un couvercle. Une poignée en bois tourné est fixée au centre de l\u0027arrière.",
        "Vêtement d\u0027extérieur à manches longues confectionné dans un épais tissu laineux. Principalement de couleur rouge vif, on observe une bande de couleur rouge foncé au niveau de la taille, et cette même couleur se répète au niveau du col et à l\u0027extrémité des épaules. La veste ferme à l\u0027avant avec quatre boutons, elle est munie de quatre poches et elle est ceinturée au dos. Le manteau descend se prolonge jusque sous les hanches.",
        "Instrument chirurgical en métal argent qui est muni de deux valves et d\u0027une poignée. Les deux valves sont superposées horizontalement, elles sont étroites et celle du haut est un peu moins longue que celle du bas. Leur surface est courbée et leur extrémité, arrondie. La valve supérieure est amovible et pour la soulever il faut appuyer sur le levier placé à son extrémité. La valve du dessous est fixe, et se prolonge pour former une poignée, placée perpendiculairement aux deux valves. Une vis permet d\u0027ajuster l\u0027espace entre les valves. Cet instrument permet d\u0027examiner les parois du vagin et le col de l\u0027utérus, de faire des prélèvements destinés à rechercher un germe infectieux, de pratiquer des frottis du col de l\u0027utérus et du vagin, de rechercher la cause d\u0027un saignement ou encore de mettre en place ou de retirer un stérilet.",
        "Canot miniature en écorce de bouleau. La charpente intérieure est faite de petites lattes de bois, recouverte d\u0027écorce. Des petits morceaux de bois sculptés imitent trois bancs et deux pagaies à l\u0027intérieur",
        "Collier de cuir au bout duquel sont enfilés quatre dents d\u0027orignal et trois séries de vingt perles de verre jaunes."
      ]
    },
    "Depth#UnitLinear": {
      "interval": [
        " cm"
      ]
    },
    "PlaceOfOrigins#Continent": {
      "interval": [
        "Europe",
        "Amérique du Nord",
        "Asie"
      ]
    },
    "Classifications#SubCategory": {
      "interval": [
        "Pièces et documents",
        "Chaussure",
        "Emballage",
        "Traitement de l\u0027information",
        "Télécommunication",
        "Optique",
        "Sculpture",
        "Revêtement de sol",
        "Accessoire vestimentaire",
        "Accessoire personnel",
        "Ornement",
        "Objet de cérémonie et de culte",
        "Sous-vêtement",
        "Vêtement de dessus",
        "Literie",
        "Travail des fibres et confection",
        "Traitement des aliments",
        "Protection civile",
        "Accessoire de maison",
        "Recouvrement de porte et fenêtre",
        "Support publicitaire",
        "Élevage et soin des animaux",
        "Médecine et psychologie",
        "Autre forme d\u0027art"
      ]
    },
    "CreditLineObject": {
      "interval": [
        "Musée de la civilisation",
        "Musée de la civilisation, restauration effectuée par le Centre de conservation du Québec",
        "Musée de la civilisation, don du Journal de Québec",
        "Musée de la civilisation, don de Louise Prévost",
        "Musée de la civilisation, collection Paradis Fournier",
        "Musée de la civilisation, don d\u0027Yves Beauregard",
        "Musée de la civilisation, don de Thérèse Lefebvre",
        "Musée de la civilisation, don de Saul Ettinger",
        "Musée de la civilisation, don de Yolaine Turcotte"
      ]
    },
    "Period": {
      "interval": [
        "20e siècle",
        "19e siècle",
        "4e quart du 20e siècle",
        "4e quart du 19e siècle, 1er quart du 20e siècle",
        "2e moitié du 20e siècle",
        "4e quart du 20e siècle; 1er quart du 21e siècle",
        "4e quart du 20e siècle, 1er quart du 21e siècle",
        "20e siècle, 1er quart du 21e siècle",
        "1re moitié du 20e siècle, 2e moitié du 19e siècle",
        "Milieu du 20e siècle",
        "4e quart du 19e siècle, 3e quart du 20e siècle, 1re moitié du 20e siècle",
        "3e quart du 20e siècle"
      ]
    },
    "Material": {
      "interval": [
        "Peinture; Adhésif, colle; Métal, fer; Bois, chêne ?",
        "Métal; Teinture; Bois, chêne ?",
        "Fer; Bois; Métal; Teinture; Frêne ?",
        "Bois; Métal; Peau; Cuir",
        "Bois; Écorce de bouleau; Racine, épinette",
        "Plastique; Métal",
        "Plastique; Métal; Papier; Encre; Adhésif",
        "Caoutchouc; Plastique; Métal; Fibre",
        "Plastique; Métal; Nylon; Vinyle",
        "Peinture; Verre; Encre; Fibre; Peau, cuir; Métal, laiton; Coquille, nacre",
        "Bois; Peinture; Métal; Fibre synthétique",
        "Peinture; Métal; Colle ?; Bois, cèdre ?",
        "Bois; Caoutchouc; Peinture; Métal; Encre; Colle; Plâtre ?",
        "Bois; Caoutchouc; Peinture; Plastique; Métal; Vernis; Teinture; Colle; Fibre synthétique",
        "Bois; Peinture; Métal; Pierre; Peau; Sable; Fibre; Colle; Cuir; Plâtre ?",
        "Bois; Peinture; Métal; Encre; Fibre ?; Colle; Fibre synthétique; Peau, cuir; Herbe, foin",
        "Fibre; Fibre, laine; Fibre, coton; Étoffe, feutre; Fibre, jute",
        "Fibre",
        "Fibre; Coton",
        "Plastique",
        "Étoffe, satin",
        "Plastique; Fibre, coton; Étoffe, satin",
        "Verre; Plastique",
        "Soie; Fibre; Coton",
        "Laine; Soie; Fibre",
        "Laine; Fibre",
        "Bois",
        "Fer; Bois; Métal; Laiton",
        "Métal",
        "Métal; Peinture ?",
        "Métal; Laiton",
        "Plastique; Métal; Acier",
        "Peinture; Métal",
        "Fer; Métal; Laiton ?",
        "Verre; Métal; Laiton; Perle",
        "Fibre synthétique",
        "Métal; Carton",
        "Bois; Carton",
        "Bois; Verre; Métal",
        "Laine; Plastique; Fibre",
        "Métal, chrome",
        "Bois; Écorce, bouleau",
        "Verre; Peau, orignal; Dent, orignal"
      ]
    },
    "Height#UnitLinear": {
      "interval": [
        " cm"
      ]
    },
    "Depth#Value": {
      "interval": {
        "min": 0.8,
        "max": 62.0
      }
    },
    "PlaceOfOrigins#State": {
      "interval": [
        "Californie",
        "Québec",
        "New York",
        "Connecticut",
        "Ontario"
      ]
    },
    "PlaceOfOrigins#Complete": {
      "interval": [
        "Saint-Malo Europe France",
        "Europe France",
        "Cupertino Amérique du Nord États-Unis Californie",
        "Asie Japon",
        "San Diego Amérique du Nord États-Unis Californie",
        "Asie Philippines",
        "Paris Europe France",
        "Saint-Charles-de-Bourget Amérique du Nord Canada Saguenay-Lac-Saint-Jean Québec",
        "Saint-Isidore Amérique du Nord Canada Chaudière-Appalaches Québec",
        "Saint-Ulric Amérique du Nord Canada Bas-Saint-Laurent Québec",
        "Amérique du Nord Canada Capitale-Nationale Québec",
        "Amérique du Nord Canada Québec",
        "Amérique du Nord États-Unis",
        "Québec, Charlesbourg Amérique du Nord Canada Capitale-Nationale Québec",
        "Amérique du Nord Canada",
        "New York Amérique du Nord États-Unis New York",
        "New Britain Amérique du Nord États-Unis Connecticut",
        "Asie Inde",
        "Europe Allemagne",
        "Stamford Amérique du Nord États-Unis Connecticut",
        "London Amérique du Nord Canada Ontario",
        "Québec Amérique du Nord Canada Capitale-Nationale Québec",
        "Toronto Amérique du Nord Canada Ontario",
        "Pembroke Amérique du Nord Canada Ontario",
        "Montréal Amérique du Nord Canada Montréal Québec",
        "Orillia Amérique du Nord Canada Ontario",
        "Fort-Sainte-Foy Amérique du Nord Canada Québec",
        "Fort-George Amérique du Nord Canada Québec",
        "Chisasibi Amérique du Nord Canada Québec"
      ]
    },
    "ObjectName": {
      "interval": [
        "Coffret miniature",
        "Banc-coffre miniature",
        "Banc miniature",
        "Sabot",
        "Contenant",
        "Ordinateur portatif",
        "Lecteur de disquette externe",
        "Disquette",
        "Coupleur acoustique",
        "Sacoche d\u0027ordinateur portatif",
        "Jumelles de théâtre",
        "Sculpture",
        "Tapis",
        "Gant",
        "Mouchoir",
        "Ornement pour cheveux",
        "Drap de tête de baptême",
        "Robe de baptême",
        "Peigne",
        "Jupon de baptême",
        "Bonnet de baptême",
        "Boléro de baptême",
        "Chausson de baptême",
        "Couverture",
        "Piqué",
        "Métier à tisser",
        "Trancheuse",
        "Cadenas",
        "Broche",
        "Barrette",
        "Parure de toile",
        "Tapis de table",
        "Carton d\u0027allumettes",
        "Boîte d\u0027allumettes",
        "Râpe",
        "Urne électorale",
        "Manteau",
        "Spéculum vaginal",
        "Canot miniature",
        "Collier"
      ]
    },
    "Department": {
      "interval": [
        "Objets"
      ]
    },
    "Width#Value": {
      "interval": {
        "min": 0.5,
        "max": 130.0
      }
    },
    "PlaceOfOrigins#City": {
      "interval": [
        "Saint-Malo",
        "Cupertino",
        "San Diego",
        "Paris",
        "Saint-Charles-de-Bourget",
        "Saint-Isidore",
        "Saint-Ulric",
        "Québec, Charlesbourg",
        "New York",
        "New Britain",
        "Stamford",
        "London",
        "Québec",
        "Toronto",
        "Pembroke",
        "Montréal",
        "Orillia",
        "Fort-Sainte-Foy",
        "Fort-George",
        "Chisasibi"
      ]
    },
    "Narrative": {
      "interval": [
        "Acheté par M. Pierre-Georges Roy des Archives du Québec en 1927 et transféré au Musée Provincial le 4 avril 1979.",
        "Ces sabots auraient appartenus et portés par Madama Pourtier née et mariée à Versailles, France",
        "Cet ordinateur portatif et ses accessoires ont été utilisés par la journaliste Denise Martel. Graduée en Techniques de communication du Collège de Jonquière en 1975, madame Martel entre au Journal de Québec en 1976 comme secrétaire de rédaction. En 1980, elle devient journaliste et l\u0027année suivante, elle est promue chef de pupitre. Depuis 1987, elle travaille comme journaliste culturelle. Elle couvre surtout des spectacles, des films et des expositions. L\u0027ordinateur a fait son entré dans la salle de rédaction du Journal de Québec, vers 1980. C\u0027est cependant vers 1991 que le Journal de Québec met à la disposition de madame Martel l\u0027ordinateur portatif PowerBook 100. Comme elle est appelée à travailler à l\u0027extérieur des murs du Journal, l\u0027utilisation d\u0027un tel ordinateur devrait lui fournir plus d\u0027autonomie. Le PowerBook 100 est le premier ordinateur portatif d\u0027Apple. Il apparait après le Mac Portable, mais est beaucoup moins imposant. Sans bouton de mise en marche, l\u0027appareil se met en veille dès qu\u0027on le branche, et il suffit d\u0027appuyer sur une touche pour le lancer. Il possède un processeur Motorola 68HC000 à 15.667 Mhz, une mémoire vive de 2 Mo et une mémoire morte de 256 Ko, un disque dur de 20 ou 40 Mo. Son écran monochrome de neuf pouces est à cristaux liquides. À sa sortie sur le marché, cet ordinateur était vendu au prix de 2,500$, et le lecteur de disquette externe était vendu en option, au coût de 200$. Les ventes n\u0027ont pas été significatives avant que le prix du produit baisse à environ 1000$.",
        "Cet ordinateur et ses accessoires ont été utilisés par la journaliste Denise Martel. Graduée en Techniques de communication du Collège de Jonquière en 1975, madame Martel entre au Journal de Québec en 1976 comme secrétaire de rédaction. En 1980, elle devient journaliste et l\u0027année suivante, elle est promue chef de pupitre. Depuis 1987, elle travaille comme journaliste culturelle. Elle couvre surtout des spectacles, des films et des expositions. L\u0027ordinateur a fait son entré dans la salle de rédaction du Journal de Québec, vers 1980. C\u0027est cependant vers 1991 que le Journal de Québec met à la disposition de madame Martel l\u0027ordinateur portatif PowerBook 100. Comme elle est appelée à travailler à l\u0027extérieur des murs du Journal, l\u0027utilisation d\u0027un tel ordinateur devrait lui fournir plus d\u0027autonomie. Le lecteur de disquette externe était vendu en option pour l\u0027ordinateur PowerBook 100, au coût de 200$.",
        "Cet ordinateur et ses accessoires ont été utilisés par la journaliste Denise Martel. Graduée en Techniques de communication du Collège de Jonquière en 1975, madame Martel entre au Journal de Québec en 1976 comme secrétaire de rédaction. En 1980, elle devient journaliste et l\u0027année suivante, elle est promue chef de pupitre. Depuis 1987, elle travaille comme journaliste culturelle. Elle couvre surtout des spectacles, des films et des expositions. L\u0027ordinateur a fait son entré dans la salle de rédaction du Journal de Québec, vers 1980. C\u0027est cependant vers 1991 que le Journal de Québec met à la disposition de madame Martel l\u0027ordinateur portatif PowerBook 100. Comme elle est appelée à travailler à l\u0027extérieur des murs du Journal, l\u0027utilisation d\u0027un tel ordinateur devrait lui fournir plus d\u0027autonomie.",
        "Cet ordinateur et ses accessoires ont été utilisés par la journaliste Denise Martel. Graduée en Techniques de communication du Collège de Jonquière en 1975, madame Martel entre au Journal de Québec en 1976 comme secrétaire de rédaction. En 1980, elle devient journaliste et l\u0027année suivante, elle est promue chef de pupitre. Depuis 1987, elle travaille comme journaliste culturelle. Elle couvre surtout des spectacles, des films et des expositions. L\u0027ordinateur a fait son entré dans la salle de rédaction du Journal de Québec, vers 1980. C\u0027est cependant vers 1991 que le Journal de Québec met à la disposition de madame Martel l\u0027ordinateur portatif PowerBook 100. Comme elle est appelée à travailler à l\u0027extérieur des murs du Journal, l\u0027utilisation d\u0027un tel ordinateur devrait lui fournir plus d\u0027autonomie. Le coupleur acoustique transforme les données en combinaisons de fréquences. Inversement, il convertit les sons reçus par l\u0027écouteur en signaux numériques compréhensibles par l\u0027ordinateur auquel il est relié. La transmission des données peut atteindre 26 Ko par seconde.",
        "Cet ordinateur et ses accessoires ont été utilisés par la journaliste Denise Martel. Graduée en Techniques de communication du Collège de Jonquière en 1975, madame Martel entre au Journal de Québec en 1976 comme secrétaire de rédaction. En 1980, elle devient journaliste et l\u0027année suivante, elle est promue chef de pupitre. Depuis 1987, elle travaille comme journaliste culturelle. Elle couvre surtout des spectacles, des films et des expositions. L\u0027ordinateur a fait son entré dans la salle de rédaction du Journal de Québec, vers 1980. C\u0027est cependant vers 1991 que le Journal de Québec met à la disposition de madame Martel l\u0027ordinateur portatif PowerBook 100. Comme elle est appelée à travailler à l\u0027extérieur des murs du Journal, l\u0027utilisation d\u0027un tel ordinateur devrait lui fournir plus d\u0027autonomie. Ce sac est celui qui lui permettait de transporter son équipement.",
        "Ces jumelles de théâtre ont appartenu à madame Ernestine Frenette-Rinfret, arrière-grand-mère de la donatrice. Madame Frenette-Rinfret habitait Cap-Santé au début du 20e siècle. Elle est l\u0027épouse de Georges Rinfret, registrateur et directeur du scrutin de la circonscription de Portneuf. La manufacture française de jumelle Lemaire, une entreprise familiale, est fondée à Paris en 1847. Elle cesse ses activités en 1935, au décès du fondateur. Les jumelles de théâtre, considérées autant comme accessoire de mode que comme objet utilitaire, étaient souvent assorties aux vêtements. L\u0027étui fourni avec les jumelles de madame Frenette-Rinfret n\u0027est pas celui d\u0027origine.",
        "Rosario Gauthier est né en 1913 ou 1914 à Saint-Charles-Borromé (Saint-Charles-de-Bourget), le long de la rivière Saguenay. Il a vécu toute sa vie dans cette municipalité. Cultivateur jusqu\u0027en 1972, il élève aussi des vaches et des volailles. L\u0027hiver, il s\u0027engage dans les chantiers comme forgeron ou bûcheron. À la retraite, il s\u0027adonne à la sculpture en n\u0027utilisant que trois outils: un couteau, une hache et une petite scie. Il utilise principalement le bois, surtout le peuplier faux-tremble, et différents matériaux de récupération. En contact continuel avec la nature, où il puise son inspiration, il crée toute une ménagerie d\u0027animaux domestiques et exotiques. Il s\u0027inspire aussi d\u0027images tirées de livres, de dictionnaires et de la télévision. Il réalise notamment des scènes traditionnelles et des personnages populaires. Il est décédé en 1994.",
        "Edmond Chatigny est né à Saint-Isidore-de-Lauzon (Saint-Isidore) en 1895. Il a passé toute sa vie dans cette municipalité. Cultivateur jusqu\u0027au début des années 1970, il  cède la ferme à ses fils au moment de sa retraite. Pour tromper l\u0027ennui, il commence alors à sculpter le bois en utilisant une scie et un petit couteau. Les oeuvres de Chatigny sont presque toutes peintes en vert, en rouge et en blanc avec un peu de brun. Elles représentent généralement des animaux, et plus particulièrement des oiseaux. Edmond Chatigny est décédé en 1985.",
        "Léonce Durette est né en 1932 à Saint-Ulric-de-Matane (Saint-Ulric) où il habite toujours. L\u0027intérieur et l\u0027extérieur de sa maison, surnommée \"Pin d\u0027épice\", de même que sa cour, regorgent de ses sculptures colorées. Plusieurs des montages de l\u0027ancien menuisier comportent des mécanismes fonctionnant à l\u0027énergie électrique ou éolienne, certains produisant même de la musique. Pour réaliser ses oeuvres, Durette utilise des pièces de bois échouées sur la grève, des matériaux récupérés sur des chantiers de construction, des roues de bicyclettes, des bouteilles, des cailloux, etc.",
        "Robert Tremblay est né en 1952 aux Éboulements. Il commence à sculpter le bois au milieu des années 1980. Ses oeuvres représentent généralement des scènes traditionnelles de la vie rurale.",
        "Les objets de ce lot ont appartenus à des membres de la famille du donateur. Monsieur Beauregard est historien, éditeur et collectionneur. Il assume la direction de la revue Cap-aux-Diamants depuis 1993 et il est président de la Société de développement des périodiques culturels québécois depuis 2008. Ces gants ont été portés par sa mère, madame Florette Bélisle.",
        "Les objets de ce lot ont appartenus à des membres de la famille du donateur. Monsieur Beauregard est historien, éditeur et collectionneur. Il assume la direction de la revue Cap-aux-Diamants depuis 1993 et il est président de la Société de développement des périodiques culturels québécois depuis 2008. Ce mouchoir a appartenu à sa mère, madame Florette Bélisle.",
        "Les objets de ce lot ont appartenus à des membres de la famille du donateur. Monsieur Beauregard est historien, éditeur et collectionneur. Il assume la direction de la revue Cap-aux-Diamants depuis 1993 et il est président de la Société de développement des périodiques culturels québécois depuis 2008. Ce mouchoir a appartenu à son grand-père, monsieur Hector Beauregard.",
        "Les objets de ce lot ont appartenus à des membres de la famille du donateur. Monsieur Beauregard est historien, éditeur et collectionneur. Il assume la direction de la revue Cap-aux-Diamants depuis 1993 et il est président de la Société de développement des périodiques culturels québécois depuis 2008. Cet ensemble de baptême a été utilisé pour le baptême des quatre fils de la famille Beauregard, soit Yves, Jean-Luc, Simon et Gilles. Il représente le trousseau d\u0027une famille modeste. Le drap de tête a été confectionné dans le satin récupéré de la robe de mariée de Mariette Beauregard, membre de la famille. Les couvertures protégeaient le bébé du froid.",
        "Ce genre de métier requiert l\u0027usage d\u0027un bâton cintré, souvent du noisetier, sur lequel les fils qui forment la chaîne sont fixés à l\u0027une des extrémités. Les fils se divisent en deux groupes (ceux qui s\u0027introduisent dans les trous de la passette et ceux qui se glissent entre les barreaux), et on fixe et tend le tout à l\u0027autre extrémité du bâton. Avec cet objet, on peut tisser, entre autres, des rubans, des jarretières, des bretelles et des galons.",
        "L\u0027entreprise Yale Lock Manufacturing Company est fondée en 1868, à Stamford, au Connecticut, par Linus Yale Jr. et Henry R. Towne. Né à Newport, au Connecticut, Linus Yale Jr. est l\u0027inventeur d\u0027un système de serrure qu\u0027il fait breveter au début des années 1860. Pour sa part, Henry R. Towne est un jeune ingénieur et entrepreneur originaire de Philadelphie. La compagnie prend ensuite le nom de Yale \u0026 Towne Manufacturing Company. En plus de concevoir des cadenas, elle s\u0027intéresse au domaine de la manutention et elle fabrique notamment des chariots élévateurs.",
        "L\u0027entreprise Slaymaker Lock Company est fondée en 1888, à Lancaster City, en Pennsylvanie, par Samuel Redsecker Slaymaker, un ingénieur civil né en 1866. Ce dernier s\u0027associe notamment avec John Barry, puis avec Walter Fraim. Son fils, Samuel C. Slaymaker II prend la relève en 1930. Son petit-fils, Samuel R. Slaymaker II, en fait autant dans les années 1970. En 1975, la compagnie est acquise par la Ecko Housewares Division of American Home Products. Devant la concurrence asiatique, la Slaymaker Lock Company ferme ses portes en 1986.",
        "L\u0027entreprise The Wilson Bohannan Company est fondée en 1860 par Wilson Bohannan et son fils, Wilson Todd Bohannan. Au début, les deux hommes assemblent des cadenas dans leur garage, à Brooklyn. En 1870, ils installent la compagnie dans des locaux plus grands. Au décès son père, en 1896, Wilson Todd Bohannan prend la tête de l\u0027entreprise, mais il meurt huit ans plus tard. La compagnie est reprise par un membre de la famille, Wilson Bohannan Tway. En 1927, ce dernier déménage l\u0027entreprise à Marion, une petite ville de l\u0027Ohio.",
        "La compagnie Corbin Cabinet Lock (CCL) est fondée en 1882 à New Britain au Connecticut. Elle est achetée en 1987 par The Eastern Company. En 2003, elle déménage à Wheeling en Illinois.",
        "Les deux clés ouvrent les deux cadenas.",
        "Le chimiste anglais John Walker met au point les allumettes à frottement en 1827. Au cours des années suivantes, son procédé est amélioré et, au milieu du 19e siècle, l\u0027allumette de sûreté est inventée par un suédois, Gustaf Erik Pasch. Son invention sera commercialisée en 1855 par Johan Edvard Lundstrom. Au lieu du phosphore blanc, on utilisera désormais du phosphore rouge, qui sera non plus placé sur la tête de l\u0027allumette mais plutôt sur un grattoir. Les premières allumettes, en bois, sont placées dans des boîtes rigides, alors que les pochettes avec des allumettes à détacher datent environ de 1900. Cette collection de cartons d\u0027allumettes a été montée par la donatrice elle-même, lorsqu\u0027elle était jeune. Benjamine d\u0027une famille de huit enfants qui demeurait à la campagne, ses frères et soeurs lui rapportaient les cartons qu\u0027ils ramassaient lors de leurs sorties.",
        "Outil de maréchal-ferrant.",
        "Cet objet provient du Club de Curling Victoria. Ce Club a vu le jour en 1887. Il comptait 20 membres en 1891, 114 en 1907 et 128 durant la saison 1913-1914. À ses débuts, la majorité des joueurs étaient des militaires. D\u0027abord, les membres se rencontraient sur la rivière Saint-Charles, mais après quelques années, ils louèrent des glaces, avant d\u0027ériger leur propre édifice et d\u0027acquérir du terrain supplémentaire. La section féminine du Club a commencé à fonctionner à partir de 1923, mais devint officiellement un Club vers 1930. De l\u0027équipement pour fabriquer de la glace artificielle a été installé en 1950. Durant cette année, le Club comptât 138 joueurs, nombre qui demeurera sensiblement le même au courant de toute la décennie. Au début de l\u0027année 1968, le Club a été exproprié. Un terrain a alors été acheté dans le Parc Colbert, à Sainte-Foy. Ce nouveau Club possédera trois glaces, un chalet, des vestiaires et une cuisine. Le Club est toujours situé à cet endroit. Cette urne était utilisé pour élire un nouveau membre.",
        "Ce manteau a appartenu à Vincent Lyon (1907-1984), père de la donatrice. Il travaillait comme distributeur de revues et de livres dans la ville de Québec pour la Champlain News Company. Il a aussi été gérant du Victoria Curling Club. Ce Club a vu le jour en 1887. Il comptait 20 membres en 1891, 114 en 1907 et 128 durant la saison 1913-1914. À ses débuts, la majorité des joueurs étaient des militaires. D\u0027abord, les membres se rencontraient sur la rivière Saint-Charles, mais après quelques années, ils louèrent des glaces, avant d\u0027ériger leur propre édifice et d\u0027acquérir du terrain supplémentaire. La section féminine du Club a commencé à fonctionner à partir de 1923, mais devint officiellement un Club vers 1930. De l\u0027équipement pour fabriquer de la glace artificielle a été installé en 1950. Durant cette année, le Club comptât 138 joueurs, nombre qui demeurera sensiblement le même au courant de toute la décennie. Au début de l\u0027année 1968, le Club a été exproprié. Un terrain a alors été acheté dans le Parc Colbert, à Sainte-Foy. Ce nouveau Club possédera trois glaces, un chalet, des vestiaires et une cuisine. Le Club est toujours situé à cet endroit.",
        "Né en Égypte, le Dr Nabil Hazzi obtient son diplôme de médecine avec spécialisation en chirurgie à l\u0027Université d\u0027Alexandrie vers 1950. Il connaît une pratique plutôt gratifiante jusqu\u0027en 1956, année où il décide de fuir la révolution de Gamal Abdel Nasser, alors président de l\u0027Égypte. Aidé de quelques contacts politiques et des services secrets, il tente d\u0027entrer au Canada avec sa famille. La ville de Québec et, plus particulièrement l\u0027hôpital Saint-Sacrement, lui sont fortement recommandés. N\u0027obtenant pas les papiers nécessaires, on lui recommande d\u0027aller travailler comme médecin pour l\u0027ONU au Congo. Il y séjournera plusieurs années. En 1965, avec tous les documents nécessaires, il s\u0027envole avec sa famille vers le Québec avec l\u0027intention de s\u0027y installer pour de bon. Des égyptiens les prennent en charge à l\u0027aéroport et les installent chez eux en attendant qu\u0027ils puissent trouver un hébergement convenable. Dès son arrivée, le Dr Hazzi est conduit à l\u0027hôpital Saint-Sacrement où il fait la connaissance du directeur de l\u0027institution. Nabil Hazzi apprend qu\u0027il lui sera impossible de pratiquer la médecine, car déjà à cette époque, le Québec ne reconnaît pas les diplômes étrangers. Mais, s\u0027il le souhaite, il pourra enseigner la médecine à l\u0027Université Laval. C\u0027est avec détermination qu\u0027il devient professeur à l\u0027Université au département de médecine. En même temps, il reprend depuis le début ses études qui lui permettront d\u0027obtenir un diplôme reconnu de chirurgien. En 1970, il obtient sa citoyenneté canadienne et son diplôme. Il travaille alors comme chirurgien à l\u0027hôpital Saint-Sacrement. Il va par la suite, créer le département de chirurgie à l\u0027hôpital Robert Giffard où il travaille avec les Soeurs de la Charité. Son travail l\u0027amènera aussi à vivre une expérience de praticien à l\u0027hôpital Courchesne dans une ville du Texas. Nabil Hazzi est aujourd\u0027hui à la retraite."
      ]
    },
    "Classifications#Category": {
      "interval": [
        "Moyens d\u0027expression",
        "Vêtements et accessoires",
        "Transport et manutention",
        "O\u0026É-Communication",
        "Armement, sciences et technologies",
        "Ameublement et décoration",
        "O\u0026É-Traitement de matières premières"
      ]
    },
    "_id": {
      "interval": {
        "min": 0.0,
        "max": 101149.0
      }
    },
    "Technique": {
      "interval": [
        "Artisanal; Sculpté; Découpé; Assemblé; Tourné; Teint; Cloué; Collé",
        "Teint; Tourné; Assemblé; Découpé; Sculpté; Artisanal",
        "Découpé; Assemblé; Artisanal; Teint; Tourné; Cloué; Sculpté",
        "Artisanal",
        "Cousu; Découpé",
        "Industriel",
        "Industriel; Découpé; Moulé; Plié; Perforé; Imprimé; Collé",
        "Industriel; Découpé; Rembourré; Cousu; Assemblé",
        "Industriel; Découpé; Assemblé; Collé ?; Vissé",
        "Artisanal; Découpé; Sculpté; Assemblé; Collé; Cloué; Peint",
        "Artisanal; Découpé; Sculpté; Assemblé; Cloué; Collé ?; Peint",
        "Artisanal; Découpé; Sculpté; Verni; Teint; Assemblé; Vissé; Cloué; Collé; Peint",
        "Artisanal; Découpé; Sculpté; Assemblé; Collé; Peint",
        "Artisanal; Découpé; Sculpté; Assemblé; Collé; Noué; Peint",
        "Artisanal; Découpé; Assemblé; Cousu; Rembourré",
        "Artisanal; Tissé; Découpé; Cousu",
        "Industriel; Tissé; Découpé; Imprimé; Cousu",
        "Moulé; Industriel",
        "Industriel; Tissé; Découpé; Imprimé; Cousu; Crocheté",
        "Industriel; Tissé; Découpé; Imprimé; Cousu; Brodé",
        "Artisanal; Découpé; Tissé; Cousu",
        "Artisanal; Découpé; Tissé; Cousu; Brodé",
        "Industriel; Moulé",
        "Artisanal; Découpé; Tissé; Cousu; Crocheté",
        "Artisanal; Tricoté; Découpé; Tissé; Cousu",
        "Artisanal; Crocheté; Découpé; Tissé; Cousu",
        "Artisanal; Tissé",
        "Artisanal; Scié; Sculpté; Perforé; Sablé",
        "Artisanal; Scié; Sablé; Découpé; Plié; Tourné; Aiguisé; Vissé; Assemblé",
        "Industriel; Moulé; Assemblé; Estampé",
        "Industriel; Moulé; Assemblé; Découpé; Estampé",
        "Industriel; Découpé; Moulé ?; Assemblé; Riveté; Estampé",
        "Industriel; Moulé; Découpé; Assemblé; Estampé",
        "Industriel; Moulé ?; Découpé; Assemblé",
        "Industriel; Moulé ?; Découpé; Assemblé; Riveté; Estampé",
        "Industriel; Moulé; Assemblé; Découpé; Estampé; Peint ?",
        "Moulé; Industriel; Soudé; Gravé",
        "Moulé; Industriel; Assemblé",
        "Industriel; Moulé; Assemblé",
        "Industriel; Moulé; Découpé; Assemblé; Peint",
        "Industriel; Moulé; Assemblé; Estampé; Découpé",
        "Industriel; Moulé; Découpé; Percé; Assemblé; Estampé",
        "Industriel; Moulé; Découpé; Percé; Plié; Peint; Assemblé; Riveté; Estampé",
        "Industriel; Moulé; Découpé; Percé; Assemblé; Riveté; Estampé",
        "Industriel; Moulé; Découpé; Percé; Peint; Assemblé; Riveté; Estampé",
        "Industriel; Moulé; Découpé; Percé; Peint; Assemblé",
        "Industriel; Forgé ?; Découpé; Percé; Assemblé; Riveté; Soudé ?",
        "Industriel; Moulé; Percé; Assemblé; Estampé",
        "Industriel; Forgé ?; Découpé; Plié; Assemblé; Soudé",
        "Moulé; Industriel; Soudé",
        "Industriel; Moulé ?; Forgé ?; Découpé; Plié; Assemblé; Riveté",
        "Industriel; Moulé; Percé; Assemblé; Riveté; Peint; Estampé",
        "Industriel; Tissé",
        "Industriel; Découpé; Imprimé; Broché",
        "Industriel; Découpé; Imprimé; Plié; Collé",
        "Artisanal; Scié; Tourné; Moulé; Teint; Assemblé",
        "Sculpté; Assemblé; Plié",
        "Enfilé; Enfilé; Troué"
      ]
    },
    "Height#Value": {
      "interval": {
        "min": 0.9,
        "max": 177.0
      }
    },
    "Culture": {
      "interval": [
        "Amérindien; Huron-Wendat",
        "Canadien; Québécois",
        "Cri; Amérindien; Eeyou"
      ]
    }
  },
  "source_type": "batch",
  "volatility": 350000000,
  "datatypes": {
    "Width#UnitLinear": "categ",
    "PlaceOfOrigins#Country": "categ",
    "Description": "categ",
    "Depth#UnitLinear": "categ",
    "PlaceOfOrigins#Continent": "categ",
    "Classifications#SubCategory": "categ",
    "CreditLineObject": "categ",
    "Period": "categ",
    "Material": "categ",
    "Height#UnitLinear": "categ",
    "Depth#Value": "float",
    "PlaceOfOrigins#State": "categ",
    "PlaceOfOrigins#Complete": "categ",
    "ObjectName": "categ",
    "Department": "categ",
    "Width#Value": "float",
    "PlaceOfOrigins#City": "categ",
    "Narrative": "categ",
    "Classifications#Category": "categ",
    "_id": "float",
    "Technique": "categ",
    "Height#Value": "float",
    "Culture": "categ"
  }
}